[
  {
    "id": 1,
    "title": "Мухомор класичний",
    "price": 12.99,
    "image": "./img/3.png",
    "description": "Яскравий червоний капелюшок з білими крапочками — символ казкового лісу. Ідеально підходить для фотозон, арт-проєктів або як декоративний сувенір, що привертає увагу з першого погляду."
  },
  {
    "id": 2,
    "title": "Мухомор крихітний",
    "price": 18.5,
    "image": "./img/2.png",
    "description": "Комплект невеликих декоративних мухоморів для створення атмосферних композицій. Стануть чудовим доповненням до флораріумів, діорам або дитячих творчих робіт."
  },
  {
    "id": 3,
    "title": "Ілюстрація мухомора",
    "price": 7.25,
    "image": "./img/1.jpg",
    "description": "Стильна вінтажна постерна ілюстрація, що відтворює магію лісу. Ідеально пасує для оформлення кав’ярні, коворкінгу чи домашнього кабінету. Додає інтер’єру загадкової атмосфери та стає акцентним елементом декору."
  },
  {
    "id": 4,
    "title": "Мухомор яскравий",
    "price": 8.29,
    "image": "./img/8.png",
    "description": "Яскраво-оранжевий капелюшок з білими плямами, який неможливо не помітити. Незвичний мухомор відрізняється гармонійним поєднанням краси та загадковості природи."
  },
  {
    "id": 5,
    "title": "Мухомор сонячний",
    "price": 4.99,
    "image": "./img/4.png",
    "description": "Яскраво-жовтий капелюшок, який світиться навіть у тіні. Цей мухомор додає тепла та настрою будь-якій колекції, ідеальний для фото та декору."
  },
  {
    "id": 6,
    "title": "Мухомор круглий",
    "price": 15.2,
    "image": "./img/5.png",
    "description": "Блідо-коричневий капелюшок з білими плямами, який неможливо не помітити."
  },
  {
    "id": 7,
    "title": "Мухомор мерехтливий",
    "price": 9.45,
    "image": "./img/6.png",
    "description": "Помаранчевий гриб із блискучою поверхнею капелюшка, який ніби світиться зсередини. Декоративний, невибагливий та незвично красивий."
  },
  {
    "id": 8,
    "title": "Мухомор нічний",
    "price": 11.0,
    "image": "./img/7.png",
    "description": "Темно-синій капелюшок з білими крапками, який виглядає загадково в будь-якому кутку. Підкреслює містичність і привертає увагу любителів нестандартних рослин."
  }
]